<!DOCTYPE HTML>
<html>
<head>
    <title>Skila</title>
    <meta charset="utf-8"/>
    <meta name="viewport" content="width=device-width, initial-scale=1"/>
    <script src="assets/js/ie/html5shiv.js"></script>
    <link rel="stylesheet" href="assets/css/main.css"/>
</head>
<body class="subpage">
<div id="page-wrapper">

    <div id="header-wrapper">
        <header id="header" class="container">
            <div class="row">
                <div class="12u">


                    <?php include 'header.php'; ?>


                </div>
            </div>
        </header>
    </div>

    <div id="content-wrapper">
        <div id="content">
            <div class="container">
                <div class="row">
                    <div class="3u 12u(mobile)">

                        <section>
                            <header>
                                <h2>Прошлые статьи</h2>
                            </header>
                            <ul class="link-list">
                                <li>
                                    <a href="https://rg.ru/2021/12/14/anglijskaia-gruppa-the-dead-freights-sygraet-onlajn-koncert.html">Английская
                                        группа The Dead Freights сыграет онлайн-концерт</a></li>
                                <li>
                                    <a href="https://rg.ru/2021/12/08/the-hatters-otmetiat-iubilej-v-moskovskom-music-media-dome.html">Самые
                                        интересные концерты недели</a></li>
                                <li><a href="https://rg.ru/2021/12/08/led-zeppelin-teper-igraet-kantri.html">Led
                                    Zeppelin теперь играет кантри</a></li>
                                <li><a href="https://rg.ru/2021/12/14/the-hatters-vernulis-s-premeroj.html">The Hatters
                                    вернулись с премьерой</a></li>
                            </ul>
                        </section>
                        <section>
                            <header>
                                <h2>Топ 5 рок групп</h2>
                            </header>
                            <ul class="link-list">
                                <li><a href="#">Archspire</a></li>
                                <li><a href="#">Lorna Shore</a></li>
                                <li><a href="#">Spirit Box</a></li>
                                <li><a href="#">Emmure</a></li>
                                <li><a href="#">LANDMVRKS</a></li>
                            </ul>
                        </section>
                    </div>
                    <div class="6u 12u(mobile) important(mobile)">

                        <section>
                            <header>
                                <h2>Новость дня</h2>
                                <h3>Английская группа The Dead Freights сыграет онлайн-концерт</h3>
                            </header>
                            <p class="bold">
                                Увы, 2021 год так и не стал временем возобновления гастролей мировых звезд в нашей
                                стране.
                                Эрик Клэптон, Deep Purple, Placebo, Coldplay, Билли Айлиш и еще пара десятков
                                знаменитостей
                                перенесли свои выступления уже на весну и лето будущего года.

                            </p>
                            <p>
                                Но популярная лондонская пост-рок группа The Dead Freights - друзья и коллеги по мировым
                                турам культового гитариста и певца Пита Доэрти и его Libertines - решили не ждать
                                окончания
                                пандемии и открытия всех границ, а выступить с запланированной программой уже сейчас.
                                И начать новую традицию - играть из родной Англии концерты для России.
                                Пока хотя бы по интернету, из телестудии, но зато со всем своим мощным звуком,
                                эффектными декорациями и самыми главными хитами. Первыми такой концерт дадут как раз
                                The Dead Freights в среду, 15 декабря, в 21 час по московскому времени.
                                И другие группы могут продолжить эту новую традицию. Да и наши, российские способны
                                сыграть в ответ. Но пока нас ждет самое первое и значительное выступление.
                                А накануне солист The Dead Freights Чарли Джеймс и ударник Луис Дуарте ответили на
                                вопросы обозревателя "РГ".


                            </p>
                            <p>
                                <p1 class="bold">
                                    Вы решили сыграть концерт для России, потратив на его организацию собственные деньги
                                    оттого,
                                    что любите русский рок или уже бывали в нашей стране?
                                </p1>
                                <br>

                                <p1 class="bold">Чарли Джеймс:</p1>
                                Мы надеемся приехать к вам только в будущем году, хотя Пит Доэрти
                                у вас уже играл, и ему все понравилось: и зрители, и общение… И у нас тоже
                                будет необычный концерт. Мы не просто будем играть для вас из студии, но зрители смогут
                                напрямую общаться с нами, взаимодействовать с группой в перерывах между песнями,
                                даже выбирать, с какой камеры они будут смотреть наше выступление. Это новые технологии
                                и совершенно новый опыт, как для нас, так и для концертной индустрии. Здорово
                                продемонстрировать нашу музыку таким захватывающим способом. Что мы сыграем?
                                Весь наш сет-лист из совместного тура The Libertines. Добавим и несколько премьер.
                                В итоге трансляция будет продолжаться примерно час.<br>
                                А про российский рок? Есть несколько песен "Аквариума", которые мне нравятся, хотя,
                                признаюсь, не знаю, о чем они поют. А мне это тоже важно. Впрочем, любой желающий
                                может получить билет на трансляцию и рассказать нам о российских группах - тот же
                                "Аквариум" произвел на меня очень приятное впечатление. Ведь всегда хочется слушать и
                                что-то свежее. Думаю, что настрой на новую музыку - обязательное качество для любого
                                стоящего музыканта.
                            </p>
                            <p>
                                <p1 class="bold">Многие спорят: от пандемии у музыкантов только огорчения, вызванные
                                    отменами концертов,
                                    или можно найти в вынужденном затворничестве и какие-то плюсы для себя?
                                    Как вы проводите это нелегкое время у себя в Англии?<br>
                                </p1>
                                <p1 class="bold">Луис Дуарте:</p1>
                                Мы постарались извлечь максимум пользы из ситуации с
                                COVID в Великобритании, сочинив как можно больше песен. И начали организовывать
                                дистанционные концерты, когда получили на это разрешение. Да, все задуманные туры
                                завершить
                                не получилось, зато мы начали записывать альбом. Если бы весь год гастролировали, то это
                                вряд
                                ли бы удалось. Мы знаем, что многие группы в депрессии, но мы привыкли все время
                                работать и
                                думать о музыке, в какой бы ситуации не оказывались.

                                Поэтому нам было легче, чем остальным: мы отделались довольно легко. Да и настроение
                                улучшилось после того, как придумали эти креативные интерактивные концерты, идеально
                                подходящие
                                для нынешней ситуации. Хорошо бы только еще и несколько слов на русском выучить….
                                </p>
                        </section>

                    </div>
                    <div class="3u 12u(mobile)">


                    </div>
                </div>
            </div>
        </div>
    </div>

    <div id="footer-wrapper">
        <footer id="footer" class="container">
            <div class="row">
                <div class="8u 12u(mobile)">
                                    <?php include 'footer.php'; ?>

</div>
<script src="assets/js/jquery.min.js"></script>
<script src="assets/js/skel.min.js"></script>
<script src="assets/js/skel-viewport.min.js"></script>
<script src="assets/js/util.js"></script>
<script src="assets/js/ie/respond.min.js"></script>
<script src="assets/js/main.js"></script>

</body>
</html>